{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 84,
    "good": 29,
    "morning": 49,
    "evening": 20,
    "moin": 48,
    "let": 44,
    "s": 64,
    "go": 27,
    "dude": 19,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 15,
    "by": 9,
    "cee": 11,
    "you": 97,
    "later": 43,
    "night": 55,
    "bye": 10,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 54,
    "day": 16,
    "see": 69,
    "around": 6,
    "yes": 96,
    "y": 95,
    "indeed": 41,
    "of": 58,
    "course": 14,
    "that": 82,
    "sounds": 72,
    "correct": 13,
    "no": 56,
    "n": 52,
    "never": 53,
    "i": 40,
    "don": 18,
    "t": 77,
    "think": 85,
    "so": 70,
    "like": 45,
    "way": 91,
    "not": 57,
    "really": 63,
    "perfect": 61,
    "great": 33,
    "amazing": 3,
    "feeling": 24,
    "king": 42,
    "wonderful": 93,
    "am": 2,
    "very": 88,
    "going": 28,
    "to": 86,
    "save": 68,
    "the": 83,
    "world": 94,
    "super": 75,
    "stoked": 74,
    "extremely": 21,
    "my": 50,
    "was": 90,
    "horrible": 38,
    "sad": 66,
    "feel": 23,
    "well": 92,
    "disappointed": 17,
    "m": 46,
    "unhappy": 87,
    "extremly": 22,
    "saad": 65,
    "are": 5,
    "bot": 7,
    "human": 39,
    "talking": 79,
    "thanks": 81,
    "thank": 80,
    "appreciated": 4,
    "many": 47,
    "want": 89,
    "order": 59,
    "food": 25,
    "for": 26,
    "myself": 51,
    "someone": 71,
    "pizza": 62,
    "burger": 8,
    "steak": 73,
    "chicken": 12,
    "pasta": 60,
    "salad": 67,
    "tacos": 78,
    "sushi": 76
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "thank": 9,
    "order_food": 8,
    "food_order": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 19,
    "action_session_start": 23,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 20,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 26,
    "action_unlikely_intent": 27,
    "action_back": 1,
    "action_send_text": 22,
    "action_extract_slots": 13,
    "action_cancel_flow": 3,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 21,
    "action_clean_stack": 5,
    "action_trigger_search": 25,
    "action_trigger_chitchat": 24,
    "action_reset_routing": 18,
    "action_hangup": 15,
    "action_repeat_bot_messages": 17,
    "action_block_digression": 2,
    "action_continue_digression": 6,
    "action_ask_order_detail": 0,
    "action_extract_order_detail": 12,
    "action_get_login_details": 14,
    "utter_goodbye": 28,
    "utter_iamabot": 29,
    "utter_thank": 30
  },
  "action_text": null,
  "intent_response_key": null
}